{
    "banner": {
        "title": "SOLUTIONS FOR MANAGEMENT OF BUSINESS RESOURCES",
        "description": "Support the Board of Directors in planning and operating all resources of the business including Goods - Finance - Human Resources - Communication and connecting departments to operate effectively through designed processes. according to international standards.",
        "btnTitle": "Sign up for a consultation"
    },
    "introduction": {
        "title": "ABOUT BATTECH",
        "content": "With nearly 15 years of experience, BATTECH International Joint Stock Company is a professional provider of enterprise resource management solutions. Support the Board of Directors in planning and operating all resources of the business including Goods - Finance - Human Resources - Communication and connecting departments to operate effectively through designed processes. according to international standards.",
        "listItem": [
            "Quick <br/> response",
            "Development <br/> system",
            "Information <br/> security",
            "Automation <br/> "
        ]
    },
    "difference": {
        "title": "<span style='color: #F57A21;'>DIFFERENCE </span> AND PORIONAL",
        "listDifference": [
            {
                "title": "Product development <br/> mindset",
                "content": "Create an online working environment for businesses. All members are provided with tools and digital resources to serve their work."
            },
            {
                "title": "The ability to integrate <br/> and expand",
                "content": "Provide solutions, expand more software according to the requirements of businesses."
            },
            {
                "title": "Customization <br/> and automation",
                "content": "Battech always researches the different characteristics of each business to come up with a solution to the general problem."
            },
            {
                "title": "Reasonable <br/> and flexible cost",
                "content": "Customers only pay for the services they use. Commitment to not incur additional surcharges."
            }
        ]
    },
    "news": {
        "title": "News",
        "title2": "News",
        "title3": "News and events"
    },
    "form": {
        "title": "Sign up to receive the latest information from BATTECH",
        "placeholder1": "Enter your name",
        "placeholder2": "Enter your email",
        "btnName": "Sign up to receive information"
    },
    "partner": {
        "title": "PARTNER"
    }
}
